
/* Class = "NSWindow"; title = "Inställningar"; ObjectID = "1"; */
"1.title" = "Inställningar";

/* Class = "NSMenu"; title = "AndraVyer"; ObjectID = "41"; */
"41.title" = "AndraVyer";

/* Class = "NSMenuItem"; title = "absolut tidsposition"; ObjectID = "42"; */
"42.title" = "absolut tidsposition";

/* Class = "NSMenuItem"; title = "relativt nuvarande tid"; ObjectID = "43"; */
"43.title" = "relativt nuvarande tid";

/* Class = "NSTextFieldCell"; title = "Storlek:"; ObjectID = "46"; */
"46.title" = "Storlek:";

/* Class = "NSTextFieldCell"; title = "Visa"; ObjectID = "72"; */
"72.title" = "Visa";

/* Class = "NSTextFieldCell"; title = "när muspekaren är över tidslinjen"; ObjectID = "74"; */
"74.title" = "när muspekaren är över tidslinjen";

/* Class = "NSBox"; title = "Spelarkontroll"; ObjectID = "87"; */
"87.title" = "Spelarkontroll";

/* Class = "NSBox"; title = "Typsnittsstil"; ObjectID = "108"; */
"108.title" = "Typsnittsstil";

/* Class = "NSTextFieldCell"; title = "Typsnittsfärg:"; ObjectID = "110"; */
"110.title" = "Typsnittsfärg:";

/* Class = "NSTextFieldCell"; title = "Kantfärg:"; ObjectID = "117"; */
"117.title" = "Kantfärg:";

/* Class = "NSTextFieldCell"; title = "Göm i"; ObjectID = "122"; */
"122.title" = "Göm i";

/* Class = "NSTextFieldCell"; title = "Genomskinlighet"; ObjectID = "128"; */
"128.title" = "Genomskinlighet";

/* Class = "NSTextFieldCell"; title = "trans"; ObjectID = "132"; */
"132.title" = "trans";

/* Class = "NSBox"; title = "Box"; ObjectID = "133"; */
"133.title" = "Box";

/* Class = "NSTextFieldCell"; title = "behåll fönstret överst:"; ObjectID = "135"; */
"135.title" = "behåll fönstret överst:";

/* Class = "NSMenu"; title = "AndraVyer"; ObjectID = "138"; */
"138.title" = "AndraVyer";

/* Class = "NSMenuItem"; title = "Aldrig"; ObjectID = "139"; */
"139.title" = "Aldrig";

/* Class = "NSMenuItem"; title = "Alltid"; ObjectID = "140"; */
"140.title" = "Alltid";

/* Class = "NSMenuItem"; title = "Under spelning"; ObjectID = "141"; */
"141.title" = "Under spelning";

/* Class = "NSBox"; title = "OSD"; ObjectID = "142"; */
"142.title" = "OSD";

/* Class = "NSTextFieldCell"; title = "Göm i"; ObjectID = "144"; */
"144.title" = "Göm i";

/* Class = "NSTextFieldCell"; title = "Typsnittsfärg"; ObjectID = "150"; */
"150.title" = "Typsnittsfärg";

/* Class = "NSMenu"; title = "AndraVyer"; ObjectID = "156"; */
"156.title" = "AndraVyer";

/* Class = "NSMenuItem"; title = "matchar videofilens namn exakt"; ObjectID = "157"; */
"157.title" = "matchar videofilens namn exakt";

/* Class = "NSMenuItem"; title = "innehåller videofilens namn"; ObjectID = "158"; */
"158.title" = "innehåller videofilens namn";

/* Class = "NSMenuItem"; title = "är valfritt namn"; ObjectID = "159"; */
"159.title" = "är valfritt namn";

/* Class = "NSButtonCell"; title = "Tvinga ombyggnad av index"; ObjectID = "162"; */
"162.title" = "Tvinga ombyggnad av index";

/* Class = "NSBox"; title = "Kvalité och prestanda"; ObjectID = "163"; */
"163.title" = "Kvalité och prestanda";

/* Class = "NSButtonCell"; title = "Gå till fullskärm när uppspelning börjar"; ObjectID = "165"; */
"165.title" = "Gå till fullskärm när uppspelning börjar";

/* Class = "NSTextFieldCell"; title = "Antal trådar"; ObjectID = "167"; */
"167.title" = "Antal trådar";

/* Class = "NSBox"; title = "Ut"; ObjectID = "173"; */
"173.title" = "Ut";

/* Class = "NSTextFieldCell"; title = "Genomgång:"; ObjectID = "175"; */
"175.title" = "Genomgång:";

/* Class = "NSButtonCell"; title = "DTS"; ObjectID = "177"; */
"177.title" = "DTS";

/* Class = "NSButtonCell"; title = "AC3"; ObjectID = "179"; */
"179.title" = "AC3";

/* Class = "NSButton"; ibShadowedToolTip = "Om filnamnet består av siffor, kommer MPlayerX att öka numeriskt, för att hitta nästa fil i samma katalog.\nDu behöver inte padda filnamn med 0:or"; ObjectID = "181"; */
"181.ibShadowedToolTip" = "Om filnamnet består av siffor, kommer MPlayerX att öka numeriskt, för att hitta nästa fil i samma katalog.\nDu behöver inte padda filnamn med 0:or";

/* Class = "NSButtonCell"; title = "Hitta och spela nästa fil automatiskt"; ObjectID = "182"; */
"182.title" = "Hitta och spela nästa fil automatiskt";

/* Class = "NSButtonCell"; title = "Avsluta när fönstret stängs"; ObjectID = "184"; */
"184.title" = "Avsluta när fönstret stängs";

/* Class = "NSButtonCell"; title = "Visa OSD"; ObjectID = "212"; */
"212.title" = "Visa OSD";

/* Class = "NSTextFieldCell"; title = "Med denna inställning påslagen, kommer MPlayerX beräkna om index för att göta filen sökbar, vilket är användbart för koruppta filer. Men kan försena start av uppspelning med flera sekunder"; ObjectID = "249"; */
"249.title" = "Med denna inställning påslagen, kommer MPlayerX beräkna om index för att göta filen sökbar, vilket är användbart för koruppta filer. Men kan försena start av uppspelning med flera sekunder";

/* Class = "NSButtonCell"; title = "Använd inbäddade typsnitt om möjligt"; ObjectID = "257"; */
"257.title" = "Använd inbäddade typsnitt om möjligt";

/* Class = "NSTextFieldCell"; title = "Cachestorlek för ström:"; ObjectID = "260"; */
"260.title" = "Cachestorlek för ström:";

/* Class = "NSTextFieldCell"; title = "kBytes"; ObjectID = "265"; */
"265.title" = "kBytes";

/* Class = "NSButtonCell"; title = "Föredra IPV6"; ObjectID = "270"; */
"270.title" = "Föredra IPV6";

/* Class = "NSButtonCell"; title = "Tona INTE ned sekundära skärmar när spelaren går till fullskärm"; ObjectID = "282"; */
"282.title" = "Tona INTE ned sekundära skärmar när spelaren går till fullskärm";

/* Class = "NSMenu"; title = "AndraVyer"; ObjectID = "295"; */
"295.title" = "AndraVyer";

/* Class = "NSMenuItem"; title = "Ingen letterbox"; ObjectID = "296"; */
"296.title" = "Ingen letterbox";

/* Class = "NSMenuItem"; title = "Endast nederkant"; ObjectID = "297"; */
"297.title" = "Endast nederkant";

/* Class = "NSMenuItem"; title = "Över- & nederkant"; ObjectID = "298"; */
"298.title" = "Över- & nederkant";

/* Class = "NSTextFieldCell"; title = "höjd:"; ObjectID = "304"; */
"304.title" = "höjd:";

/* Class = "NSBox"; title = "Letterbox"; ObjectID = "307"; */
"307.title" = "Letterbox";

/* Class = "NSTextFieldCell"; title = "av filmens höjd"; ObjectID = "309"; */
"309.title" = "av filmens höjd";

/* Class = "NSButtonCell"; title = "Börja spela när media öppnas"; ObjectID = "320"; */
"320.title" = "Börja spela när media öppnas";

/* Class = "NSBox"; title = "Upptäck textkodning"; ObjectID = "327"; */
"327.title" = "Upptäck textkodning";

/* Class = "NSTextFieldCell"; title = "Om säkerheten ≤"; ObjectID = "329"; */
"329.title" = "Om säkerheten ≤";

/* Class = "NSTextFieldCell"; title = "sätt kodning genom att"; ObjectID = "334"; */
"334.title" = "sätt kodning genom att";

/* Class = "NSMenu"; title = "AndraVyer"; ObjectID = "337"; */
"337.title" = "AndraVyer";

/* Class = "NSTextFieldCell"; title = "En säkerhetsnivå på 100% slår av automatisk upptäckt av textkodning, rekomenderas ej."; ObjectID = "348"; */
"348.title" = "En säkerhetsnivå på 100% slår av automatisk upptäckt av textkodning, rekomenderas ej.";

/* Class = "NSButtonCell"; title = "Tillåt överlappande undertexter"; ObjectID = "350"; */
"350.title" = "Tillåt överlappande undertexter";

/* Class = "NSMenuItem"; title = "Enast överkant"; ObjectID = "354"; */
"354.title" = "Enast överkant";

/* Class = "NSButtonCell"; title = "Överför RTSP-ström över HTTP-protokoll"; ObjectID = "358"; */
"358.title" = "Överför RTSP-ström över HTTP-protokoll";

/* Class = "NSButtonCell"; title = "Använd ffmpeg för att hantera strömmen"; ObjectID = "365"; */
"365.title" = "Använd ffmpeg för att hantera strömmen";

/* Class = "NSButtonCell"; title = "Remix DTS 5.1 till stereo"; ObjectID = "373"; */
"373.title" = "Remix DTS 5.1 till stereo";

/* Class = "NSTextFieldCell"; title = "Slå på detta, om du använder inbyggda 2.0-högtalare eller minijack"; ObjectID = "376"; */
"376.title" = "Slå på detta, om du använder inbyggda 2.0-högtalare eller minijack";

/* Class = "NSTextFieldCell"; title = "Visa"; ObjectID = "387"; */
"387.title" = "Visa";

/* Class = "NSMenu"; title = "AndraVyer"; ObjectID = "390"; */
"390.title" = "AndraVyer";

/* Class = "NSMenuItem"; title = "återstående tid"; ObjectID = "391"; */
"391.title" = "återstående tid";

/* Class = "NSMenuItem"; title = "total tid"; ObjectID = "392"; */
"392.title" = "total tid";

/* Class = "NSTextFieldCell"; title = "höger om kontrollbaren"; ObjectID = "395"; */
"395.title" = "höger om kontrollbaren";

/* Class = "NSButtonCell"; title = "Fortsätt från föregående uppspelning"; ObjectID = "400"; */
"400.title" = "Fortsätt från föregående uppspelning";

/* Class = "NSButtonCell"; title = "Dölj alltid Dock i fullskärm"; ObjectID = "403"; */
"403.title" = "Dölj alltid Dock i fullskärm";

/* Class = "NSSegmentedCell"; 408.ibShadowedLabels[0] = "Ingen"; ObjectID = "408"; */
"408.ibShadowedLabels[0]" = "Ingen";

/* Class = "NSSegmentedCell"; 408.ibShadowedLabels[1] = "Normal"; ObjectID = "408"; */
"408.ibShadowedLabels[1]" = "Normal";

/* Class = "NSSegmentedCell"; 408.ibShadowedLabels[2] = "Avancerad"; ObjectID = "408"; */
"408.ibShadowedLabels[2]" = "Avancerad";

/* Class = "NSTextFieldCell"; title = "Bildförbättring"; ObjectID = "410"; */
"410.title" = "Bildförbättring";

/* Class = "NSTextFieldCell"; title = "Deinterlace-metod"; ObjectID = "413"; */
"413.title" = "Deinterlace-metod";

/* Class = "NSSegmentedControl"; ibShadowedToolTip = "FFMpeg: FFMpeg  deinterlace-filter som deinterlacar ett givet block genom att filtrera varannan rad med ett (-1  4  2  4 -1) filter.\n\nLPF5: Applicera ett vertikalt FIR-lågpass deinterlace-filter som deinterlacar ett givet block genom att filtrera varannan rad med ett (-1 2 6 2 -1) filter."; ObjectID = "414"; */
"414.ibShadowedToolTip" = "FFMpeg: FFMpeg  deinterlace-filter som deinterlacar ett givet block genom att filtrera varannan rad med ett (-1  4  2  4 -1) filter.\n\nLPF5: Applicera ett vertikalt FIR-lågpass deinterlace-filter som deinterlacar ett givet block genom att filtrera varannan rad med ett (-1 2 6 2 -1) filter.";

/* Class = "NSSegmentedCell"; 415.ibShadowedLabels[0] = "Ingen"; ObjectID = "415"; */
"415.ibShadowedLabels[0]" = "Ingen";

/* Class = "NSSegmentedCell"; 415.ibShadowedLabels[1] = "FFMpeg"; ObjectID = "415"; */
"415.ibShadowedLabels[1]" = "FFMpeg";

/* Class = "NSSegmentedCell"; 415.ibShadowedLabels[2] = "LPF5"; ObjectID = "415"; */
"415.ibShadowedLabels[2]" = "LPF5";

/* Class = "NSTextFieldCell"; title = "Extra parametrar"; ObjectID = "423"; */
"423.title" = "Extra parametrar";

/* Class = "NSTextFieldCell"; title = "Extra parametrar skickas till mplayer direkt.\nLämna tomt om du inte är en mplayer-expert."; ObjectID = "430"; */
"430.title" = "Extra parametrar skickas till mplayer direkt.\nLämna tomt om du inte är en mplayer-expert.";

/* Class = "NSTextFieldCell"; title = "Hur ska inställningar för\"Videotuner\" behållas?"; ObjectID = "435"; */
"435.title" = "Hur ska inställningar för\"Videotuner\" behållas?";

/* Class = "NSMenu"; title = "AndraVyer"; ObjectID = "438"; */
"438.title" = "AndraVyer";

/* Class = "NSMenuItem"; title = "Behåll inte, återställ alltid när uppspelning stoppas"; ObjectID = "439"; */
"439.title" = "Behåll inte, återställ alltid när uppspelning stoppas";

/* Class = "NSMenuItem"; title = "Återställ inställningarna när inte fler medier finns att spela"; ObjectID = "440"; */
"440.title" = "Återställ inställningarna när inte fler medier finns att spela";

/* Class = "NSMenuItem"; title = "Återståll inställningarna när programmet avslutas"; ObjectID = "441"; */
"441.title" = "Återståll inställningarna när programmet avslutas";

/* Class = "NSMenuItem"; title = "Återställ aldrig, spara som mina inställningar"; ObjectID = "442"; */
"442.title" = "Återställ aldrig, spara som mina inställningar";

/* Class = "NSTextFieldCell"; title = "Hur ska inställningar för \"Equalizer\" behållas?"; ObjectID = "445"; */
"445.title" = "Hur ska inställningar för \"Equalizer\" behållas?";

/* Class = "NSMenu"; title = "AndraVyer"; ObjectID = "448"; */
"448.title" = "AndraVyer";

/* Class = "NSMenuItem"; title = "Behåll inte, återställ alltid när uppspelning stoppas"; ObjectID = "449"; */
"449.title" = "Behåll inte, återställ alltid när uppspelning stoppas";

/* Class = "NSMenuItem"; title = "Återställ inställningarna när inte fler medier finns att spela"; ObjectID = "450"; */
"450.title" = "Återställ inställningarna när inte fler medier finns att spela";

/* Class = "NSMenuItem"; title = "Reset the settings when the application quits"; ObjectID = "451"; */
"451.title" = "Reset the settings when the application quits";

/* Class = "NSMenuItem"; title = "Återställ aldrig, spara som mina inställningar"; ObjectID = "452"; */
"452.title" = "Återställ aldrig, spara som mina inställningar";

/* Class = "NSTextFieldCell"; title = "Ladda undertexter om undertextfilens namn"; ObjectID = "459"; */
"459.title" = "Ladda undertexter om undertextfilens namn";

/* Class = "NSTextFieldCell"; title = "Justering:"; ObjectID = "461"; */
"461.title" = "Justering:";

/* Class = "NSMenu"; title = "AndraVyer"; ObjectID = "466"; */
"466.title" = "AndraVyer";

/* Class = "NSMenuItem"; title = "Standrd (använd val från undertextfil)"; ObjectID = "467"; */
"467.title" = "Standrd (använd val från undertextfil)";

/* Class = "NSMenuItem"; title = "Nedre vänstra"; ObjectID = "468"; */
"468.title" = "Nedre vänstra";

/* Class = "NSMenuItem"; title = "Nederkant"; ObjectID = "469"; */
"469.title" = "Nederkant";

/* Class = "NSMenuItem"; title = "Nedre högra"; ObjectID = "470"; */
"470.title" = "Nedre högra";

/* Class = "NSMenuItem"; title = "Övre vänstra"; ObjectID = "471"; */
"471.title" = "Övre vänstra";

/* Class = "NSMenuItem"; title = "Överkant"; ObjectID = "472"; */
"472.title" = "Överkant";

/* Class = "NSMenuItem"; title = "Övre högra"; ObjectID = "473"; */
"473.title" = "Övre högra";

/* Class = "NSButtonCell"; title = "Slå av horisontell musrullning för att söka"; ObjectID = "479"; */
"479.title" = "Slå av horisontell musrullning för att söka";

/* Class = "NSButtonCell"; title = "Slå av vertikal musrullning för att ändra volym"; ObjectID = "481"; */
"481.title" = "Slå av vertikal musrullning för att ändra volym";

/* Class = "NSButtonCell"; title = "Ändra höjden för letterbox för att passa skärmens höjd, vid fullskärm"; ObjectID = "485"; */
"485.title" = "Ändra höjden för letterbox för att passa skärmens höjd, vid fullskärm";

/* Class = "NSTextFieldCell"; title = "När detta är påslaget, kommer MPlayerX att undvika överlappande undertexter så långt som möjligt.\nDetta kan påverka prestanden för HD-material"; ObjectID = "488"; */
"488.title" = "När detta är påslaget, kommer MPlayerX att undvika överlappande undertexter så långt som möjligt.\nDetta kan påverka prestanden för HD-material";

/* Class = "NSTextFieldCell"; title = "Typsnitt:"; ObjectID = "490"; */
"490.title" = "Typsnitt:";

/* Class = "NSMenu"; title = "AndraVyer"; ObjectID = "493"; */
"493.title" = "AndraVyer";

/* Class = "NSButtonCell"; title = "Ladda, men visa inte, undertexter när uppspelning börjar"; ObjectID = "500"; */
"500.title" = "Ladda, men visa inte, undertexter när uppspelning börjar";

/* Class = "NSButtonCell"; title = "Upptäck digital SPDIF-utgång automatiskt"; ObjectID = "528"; */
"528.title" = "Upptäck digital SPDIF-utgång automatiskt";

/* Class = "NSButtonCell"; title = "Använd media-tangenterna (F7, F8, F9) för att styra uppspelning\n(kräver omstart av programmet)"; ObjectID = "542"; */
"542.title" = "Använd media-tangenterna (F7, F8, F9) för att styra uppspelning\n(kräver omstart av programmet)";

/* Class = "NSButtonCell"; title = "Använd \"Senast öppnat\"-menyn"; ObjectID = "552"; */
"552.title" = "Använd \"Senast öppnat\"-menyn";

/* Class = "NSButtonCell"; title = "Försök alltid att använda en sekundär skärm"; ObjectID = "557"; */
"557.title" = "Försök alltid att använda en sekundär skärm";

/* Class = "NSButtonCell"; title = "Tillåt AppleRemote att ändra volymen"; ObjectID = "566"; */
"566.title" = "Tillåt AppleRemote att ändra volymen";

/* Class = "NSTextFieldCell"; title = "Save snapshots"; ObjectID = "587"; */
"587.title" = "Save snapshots";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "590"; */
"590.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "to Pasteboard"; ObjectID = "594"; */
"594.title" = "to Pasteboard";

/* Class = "NSMenuItem"; title = "as PNG files"; ObjectID = "595"; */
"595.title" = "as PNG files";

/* Class = "NSMenuItem"; title = "as JPEG files"; ObjectID = "596"; */
"596.title" = "as JPEG files";

/* Class = "NSMenuItem"; title = "as TIFF files"; ObjectID = "597"; */
"597.title" = "as TIFF files";

/* Class = "NSMenuItem"; title = "as BMP files"; ObjectID = "598"; */
"598.title" = "as BMP files";

/* Class = "NSTextFieldCell"; title = "SnapshotSavePath"; ObjectID = "604"; */
"604.title" = "SnapshotSavePath";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "608"; */
"608.title" = "Button";
